<?
$MESS["NEWS_COUNT"] = "Кол-во показываемых баннеров";
$MESS["SLIDER_WIDTH"] = "Ширина слайдера";
$MESS["MENU_CATALOG"] = "Меню каталога";

// Resizer
$MESS["RESIZER_SETS"] = "Настройка наборов Ресайзера";
$MESS["RESIZER_SET_1200"] = "Баннер до 1200 пикс.";
$MESS["RESIZER_SET_991"] = "Баннер до 991 пикс.";
$MESS["RESIZER_SET_FROM_1200"] = "Баннер от 1200 пикс.";
$MESS["USE_RESIZER_SET_FROM_1200"] = "Использовать ресайзер для баннера при ширине страницы свыше 1200пикс.";

$MESS["USE_RESIZER_SET_FROM_1200_TIP"] = "Если включена данная опция, то для масштабирования картинки баннера при ширине страницы свыше 1200пикс. будет использоваться модуль Ресайзер. Иначе будет выведена загруженная картинка оригинал";

$MESS["RESIZER_SET_FROM_1200"] = 
$MESS["RESIZER_SET_1200_TIP"] = 
$MESS["RESIZER_SET_991_TIP"] = 
"Выбранный набор используется при ширине страницы до указанного значения";
?>